@extends('front.layouts.layout')

@section('content')

<section class="ftco-section">
    <div class="container">
        <h3 class="text-center">Про нас</h3>
        <br>
        <p class="single-page"> Розділ "Про нас" на нашому веб-сайті - це вікно в наше серце та місію, присвячену допомозі безпритульним тваринам. Ми — команда волонтерів, яка об'єднує любов до тварин та бажання змінити їхнє майбутнє на краще.
        </p>
        <p class="single-page"> Наша мета - створити безпечне і тепле місце для тих, хто потребує допомоги та підтримки. Ми працюємо над врятуванням бездомних тварин, забезпеченням їхньої медичної допомоги та пошуком найкращих домів для кожного чотирилапого друга.
        </p>
        <p class="single-page"> В розділі "Про нас" ви знайдете історії успіху, свідчення волонтерів і фотографії наших вихованців. Ми ділимося нашими цілями, цінностями та тим, чому ми віримо. Кожен, хто приєднується до нашої спільноти, стає частиною цієї надійної родини, де кожен обличчя має значення.
        </p>
        <p class="single-page"> Разом ми можемо зробити більше. Ваша підтримка - ключ до створення щасливого життя для тварин, які довіряють нам своє майбутнє. Долучайтеся до нас у нашому благородному завданні, і разом ми зможемо зробити значущий внесок у світ та змінити долі бездомних тварин.
        </p>
    </div>
</section>

@endsection
@section('title', $cust_title ?? '')
