@extends('front.layouts.layout')

@section('content')

<section class="ftco-section">
    <div class="container">
        <h3 class="text-center">Опікунство</h3>
        <br>
        <p class="single-page"> В Україні бездомні тварини стикаються з багатьма викликами, такими як відсутність домів, надійної харчової підтримки та ветеринарної допомоги. Це проблема, яку можна вирішити завдяки волонтерам і особам, які готові взяти на себе опіку над цими беззахисними тваринами.
        </p>
        <p class="single-page"> Одним зі способів допомогти бездомним тваринам є взяття опіки чи усиновлення. Взяти тварину під своє крило - це велика відповідальність, але це також можливість змінити життя безпритульного существа. Опіка над твариною включає в себе не тільки надання їй притулку та їжі, але і забезпечення медичної допомоги, вакцинації та, що найважливіше, надання любові та турботи.
        </p>
        <p class="single-page"> Багато організацій та волонтерських груп займаються рятівництвом бездомних тварин та допомагають їм знайти новий дім. Вони проводять акції з усиновлення, організовують стерилізації, та допомагають забезпечити безпечне майбутнє тваринам.
        </p>
        <p class="single-page"> Якщо ви готові прийняти опіку над бездомною твариною, спробуйте звертатися до місцевих тваринних притулків чи волонтерських груп. Вони нададуть вам інформацію про тварин, які потребують допомоги, та допоможуть вам знайти того самого чотирилапого друга.
        </p>
        <p class="single-page"> Взяття опіки чи усиновлення бездомної тварини - це акт доброти та величезна можливість подарувати новий шанс та щасливе життя тварині, яка його заслуговує. Ваша допомога може змінити світ для цих беззахисних істот і приносити радість вам і вашому новому другові.
        </p>
    </div>
</section>

@endsection
@section('title', $cust_title ?? '')
