@extends('front.layouts.layout')

@section('content')

<section class="ftco-section">
    <div class="container">
        <h3 class="text-center">Партнери</h3>
        <br>
        <p class="single-page"> Ми висловлюємо щиру подяку нашим надійним партнерам та спільноті, яка підтримує нашу благородну справу допомоги безпритульним тваринам.
        </p>
        <p class="single-page"> Наші партнери - це організації, підприємства та індивідуали, які долучилися до нашої місії, надаючи ресурси, фінансову підтримку та інші можливості. Спільно ми працюємо, щоб створити безпечне та гармонійне майбутнє для бездомних тварин.
        </p>
        <p class="single-page"> У цьому розділі ви можете ознайомитися з нашими партнерами, дізнатися більше про їхню діяльність та роль у нашому проекті. Ми вдячні за кожен внесок, оскільки разом ми зможемо зробити більше для тих, хто потребує нашої допомоги.
        </p>
        <p class="single-page"> Якщо і ви бажаєте приєднатися до нашої команди партнерів у важливій справі допомоги тваринам, зв'яжіться з нами. Разом ми можемо розширити наш вплив та створити позитивні зміни в житті бездомних і потребуючих тварин. Долучайтеся до нашого благородного об'єднання, де кожен партнер має ключове значення для успіху нашої місії.
        </p>
    </div>
</section>

@endsection
@section('title', $cust_title ?? '')
